/* message */
"A file or directory named \"%@\" already exists in this location in your Dropbox.\n\nError info: %@ %@" = 
"Un fichier ou un répertoire appelé \"%1$@\" existe déjà dans cet emplacement dans votre Dropbox.\n\nInformations d'erreur: %2$@ %3$@";

/* message */
"An error occurred sending your message: %@ %@" = 
"Erreur pendant l'envoi d'email: %1$@ %2$@";

/* No comment provided by engineer. */
"Error checking the file path:" = 
"Erreur pendant la vérification chemin du fichier:";

/* message */
"Error downloading data: %@ %@" = 
"Erreur lors du téléchargement des données: %1$@ %2$@";

/* No comment provided by engineer. */
"Error loading the list of backup files:" = 
"Erreur pendant le téléchargement de la liste des fichiers de sauvegarde:";

/* message */
"Error: %@ %@" = 
"Erreur: %1$@ %2$@";

/* message */
"Error: file not found.\n\nError info: %@ %@" = 
"Erreur: Fichier non trouvé.\n\nInformations d'erreur: %1$@ %2$@";

/* No comment provided by engineer. */
"Error: you are not connected to the internet." = 
"Erreur: Vous n'êtes pas connecté à Internet.";

/* message */
"Error: you are not connected to the internet.\n\nError info: %@ %@" = 
"Erreur: Vous n'êtes pas connecté à Internet.\n\nInformations d'erreur: %1$@ %2$@";

/* error title
   UIAlert title
   UIAlert Title */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error info:" = 
"Informations d'erreur:";

/* UIAlert title */
"Error: Directory Not Found" = 
"Error: Dossier non trouvé";

/* UIAlert title */
"Error: File Not Found" = 
"Error: Fichier non trouvé";

/* No comment provided by engineer. */
"FlashCards++ Error" = 
"Erreur de FlashCards++";

/* error message */
"Invalid CSV format on line #%lu immediately after \"%@\"" = 
"Format du fichier CSV n'est pas valide sur la ligne #%1$lu, immédiantement après \"%2$@\"";

/* message */
"It appears that your backup location (\"%@\") is not a directory. Please select a new location for backups." = 
"Il semble que votre emplacement de sauvegarde (\"%@\") n'est pas un dossier. S'il vous plaît sélectionner un nouvel emplacement pour les sauvegardes.";

/* UIAlert title */
"Network Unavailable" = 
"Réseau n'est pas disponible";

"No pronunciation found in speech database." = 
"Pas de prononciation est trouvé.";

/* otherButtonTitles */
"Report Error" = 
"Envoyer l'erreur";

/* Error report email text */
"Thank you for sending an error report. We will work to fix the error as quickly as possible and will be in touch if we need more information to track it down. To find the bug more quickly, please tell us exactly what you did before you got this error message:" = 
"Merci pour l'envoi d'un rapport d'erreur. Nous allons travailler pour réparer l'erreur aussi rapidement que possible et sera en contact si nous avons besoin de plus amples informations pour le traquer. Pour trouver le bug plus vite, s'il vous plaît nous dire exactement ce que vous avez fait avant vous obtenez ce message d'erreur:";

/* message */
"The directory \"%@\" could not be found in your Dropbox.\n\nError info: %@ %@" = 
"Le dossier appelé \"%1$@\" n'a pas trouvé dans votre Dropbox.\n\nInformations d'erreur: %2$@ %3$@";

/* message */
"The file \"%@\" could not be found.\n\nError info: %@ %@" = 
"Le fichier appelé \"%1$@\" n'a pas trouvé.\n\nInformations d'erreur: %2$@ %3$@";

/* error message in RootViewController */
"Error creating initial data store: %@, %@" = 
"Erreur pendant la création de 'initial data store': %1$@, %2$@";

/* message */
"Error downloading card set: %@ (%d)" = 
"Erreur pendant de téléchargement d'ensemble des cartes: %1$@ (%2$d)";

/* error message
   message */
"Error downloading data: %@, %@" = 
"Erreur pendant de téléchargement: %1$@, %2$@";

/* error message
   message */
"Error loading data: %@, %@" = 
"Erreur pendant du chargement des données: %1$@, %2$@";

/* error message */
"Error opening data source: %@, %@" = 
"Erreur pendant ouvrir 'data source': %1$@, %2$@";

/* message */
"Error parsing data: %@, %@" = 
"Erreur pendant l'analyse des données: %1$@, %2$@";

/* message */
"Error saving data: %@, %@" = 
"Erreur pendant l'écriture des données: %1$@, %2$@";

/* message */
"You are not connected to the internet." = 
"Vous n'êtes pas connecté à Internet.";

"Your internet connection is unavailable." = 
"Votre connexion Internet n'est pas active.";

"Speech will not work without a working internet connection." = 
"Text-to-speech ne fonctionnera pas sans une connexion Internet active.";


/* message */
"Backup & Restore will not work without a working internet connection." = 
"Sauvegarde et restauration ne fonctionnera pas sans une connexion Internet active.";

/* message */
"Dictionary Lookup will only work with an active internet connection." = 
"Consultation de dictionnaires ne fonctionnera pas sans une connexion Internet active.";

/* message */
"Importing cards will not work without a working internet connection." = 
"Importation de cartes ne fonctionnera pas sans une connexion Internet active.";

/* message */
"Video Tutorials will only work with an active internet connection." = 
"Tutoriels vidéo ne fonctionnera pas sans une connexion Internet active.";

/* message */
"There was an error reading your data file, please ensure that it has not been corrupted: %@ (%d)" = 
"Il y a une erreur d'overture de votre fichier de données, s'il vous plaît s'assurer qu'il n'a pas été corrompu: %1$@ (%2$d)";


/* message */
"Error accessing group: %@ (%d)" = 
"Erreur d'accès du groupe: %1$@ (%2$d)";

/* message */
"Error downloading groups: %@ (%d)" = 
"Erreur de téléchargement des groupes: %1$@ (%2$d)";

/* message */
"Error: the file was empty." = 
"Erreur: fichier est vide.";


